<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
a	6
ɪ	7
l	8
n	9
s	10
t	11
i	12
ɔ	13
d	14
m	15
j	16
k	17
b	18
h	19
r	20
o	21
ɡ	22
q	23
ʊ	24
z	25
ʔ	26
v	27
u	28
e	29
.	30
tʃ	31
ŋ	32
ɛ	33
,	34
χ	35
p	36
f	37
“	38
”	39
ts	40
:	41
?	42
!	43
ə	44
ʃ	45
;	46
ɐ	47
"	48
x	49
ɔː	50
ɯ	51
—	52
…	53
oː	54
c	55
ɟ	56
